Repository: alexeynovopashin-lab/LightPlan
Catalog: Packages/LightPlanUI/Sources/LightPlanUI/Resources/Localizable.xcstrings
Source language: en
Languages: es, ja, ru, zh

# mb.offHere
source: on this device
es: en este dispositivo
ja: 端末内
ru: на устройстве
zh: 已在本机

# mb.offPart
source: {have} of {n}
es: {have} de {n}
ja: {have}/{n}
ru: {have} из {n}
zh: {have}/{n}

# mb.open
source: Open
es: Abrir
ja: 開く
ru: Открыть
zh: 打开

# mb.openLink
source: Open the link
es: Abrir el enlace
ja: リンクを開く
ru: Открыть ссылку
zh: 打开链接

# mb.pick
source: Select
es: Seleccionar
ja: 選択
ru: Выбрать
zh: 选择

# mb.pickCover
source: Choose cover
es: Elegir portada
ja: カバーを選ぶ
ru: Выбрать обложку
zh: 选择封面

# mb.pickDone
source: Done
es: Listo
ja: 完了
ru: Готово
zh: 完成

# mb.remove
source: Remove from the moodboard
es: Quitar del moodboard
ja: ムードボードから外す
ru: Убрать из мудборда
zh: 从情绪板中移除

# mb.rename
source: Rename
es: Renombrar
ja: 名前を変更
ru: Переименовать
zh: 重命名

# mb.renameAsk
source: Set name
es: Nombre de la colección
ja: セット名
ru: Название подборки
zh: 合集名称

# mb.searchNothing
source: Nothing found
es: No se encontró nada
ja: 見つかりません
ru: Ничего не нашлось
zh: 未找到任何内容

# mb.searchPh
source: Tag, set, or link
es: Etiqueta, set o enlace
ja: タグ、セット、リンク
ru: Тег, подборка или ссылка
zh: 标签、集合或链接

# mb.section
source: Section
es: Sección
ja: セクション
ru: Раздел
zh: 部分

# mb.sectionEmpty
source: “{section}” is still empty
es: La sección «{section}» todavía está vacía
ja: 「{section}」はまだ空です
ru: В разделе «{section}» пока пусто
zh: 部分“{section}”目前为空

# mb.selAdd
source: Add to…
es: Añadir a…
ja: 追加先…
ru: Добавить в…
zh: 添加到…

# mb.selAll
source: Select all
es: Seleccionar todo
ja: すべて選択
ru: Выбрать все
zh: 全选

# mb.selDel
source: Remove
es: Quitar
ja: 外す
ru: Убрать
zh: 移除

# mb.selDelOk
source: Remove
es: Quitar
ja: 外す
ru: Убрать
zh: 移除

# mb.selDelSub
source: Frames that are in no other set will be deleted from the device and the Disk.
es: Las imágenes que no estén en otra colección se borrarán del dispositivo y del Disco.
ja: ほかのセットにないカットは、端末とDiskから削除されます。
ru: Кадры, которые больше нигде не лежат, удалятся с устройства и с Диска.
zh: 不在其他合集中的画面将从设备和网盘中删除。

# mb.selDelTitle
source: Remove {n} from the set?
es: ¿Quitar {n} de la colección?
ja: {n}をセットから外しますか?
ru: Убрать {n} из подборки?
zh: 从合集中移除 {n} 张？

# mb.selMove
source: Move…
es: Mover…
ja: 移動…
ru: Переместить…
zh: 移动到…

# mb.selN
source: Selected: {n}
es: Seleccionados: {n}
ja: {n}件選択
ru: Выбрано: {n}
zh: 已选 {n}

# mb.selNone
source: Deselect all
es: Quitar la selección
ja: すべて解除
ru: Снять все
zh: 取消全选

# mb.setShort
source: template
es: plantilla
ja: テンプレート
ru: заготовка
zh: 模板

# mb.sortByTag
source: by section
es: por sección
ja: セクション別
ru: по разделу
zh: 按分区

# mb.sortHint
source: Drag to reorder · minus to rename or remove · tap outside to finish
es: Arrastra para reordenar · el menos para renombrar o quitar · toca fuera para salir
ja: ドラッグで並び替え · マイナスで名前変更・削除 · 外をタップで終了
ru: Тащите, чтобы переставить · минус — переименовать или убрать · тап мимо — выйти
zh: 拖动调整顺序 · 减号可重命名或移除 · 点击空白处退出

# mb.sortLabel
source: Sort: {label}
es: Orden: {label}
ja: 並び替え：{label}
ru: Сортировка: {label}
zh: 排序：{label}

# mb.sortNewest
source: newest first
es: recientes primero
ja: 新しい順
ru: новые сверху
zh: 最新在前

# mb.sortWord
source: Order
es: Orden
ja: 並び順
ru: Порядок
zh: 排序

# mb.stripEmpty
source: Empty for now — start your first set
es: Vacío por ahora — crea tu primer set
ja: まだ空です — 最初のセットを作りましょう
ru: Пока пусто — начните первую подборку
zh: 暂时空着 — 新建第一个集合

# mb.stripOff
source: {have} of {n} on this device
es: {have} de {n} en este dispositivo
ja: 端末に{have}/{n}件
ru: {have} из {n} на устройстве
zh: {have}/{n} 已在本机

# mb.takeWithMe
source: Take with me
es: Llevar conmigo
ja: 持ち出す
ru: Взять с собой
zh: 随身携带

# mb.viewPhoto
source: View the photo
es: Ver la foto
ja: 写真を見る
ru: Смотреть фото
zh: 查看照片

# mb.viewerHint
source: pinch · swipe · pull down to close
es: pellizca · desliza · hacia abajo para cerrar
ja: ピンチ · スワイプ · 下へ引いて閉じる
ru: щипок · свайп · вниз закрыть
zh: 双指缩放 · 滑动 · 下拉关闭

# moon.below
source: below the horizon · rises at {t} · {pct}
es: bajo el horizonte · sale a las {t} · {pct}
ja: 地平線の下 · {t}に月の出 · {pct}
ru: под горизонтом · взойдёт в {t} · {pct}
zh: 地平线下·在{t}升起·{pct}

# moon.firstQ
source: First quarter
es: Cuarto creciente
ja: 上弦の月
ru: Первая четверть
zh: 上弦月

# moon.full
source: Full moon
es: Luna llena
ja: 満月
ru: Полнолуние
zh: 满月

# moon.lastQ
source: Last quarter
es: Cuarto menguante
ja: 下弦の月
ru: Последняя четверть
zh: 下弦月

# moon.lit
source: {pct} lit · {alt}° up
es: {pct} iluminada · altura {alt}°
ja: {pct}照 · 高度{alt}°
ru: освещена на {pct} · высота {alt}°
zh: 照亮{pct}·高度{alt}°

# moon.new
source: New moon
es: Luna nueva
ja: 新月
ru: Новолуние
zh: 新月

# moon.noRise
source: does not rise today · {pct}
es: hoy no sale · {pct}
ja: 今日は昇りません · {pct}
ru: сегодня не восходит · {pct}
zh: 今天不升起·{pct}

source: Moon sets in
es: La luna se pone en
ja: 月の入りまで
ru: Луна зайдёт через
zh: 月亮在之后落下

# moon.untilRise
source: Until moonrise
es: Hasta que salga la luna
ja: 月の出まで
ru: До восхода луны
zh: 直到月出

# moon.wanCres
source: Waning crescent
es: Luna menguante
ja: 有明月
ru: Убывающий серп
zh: 蛾眉月（渐亏）

# moon.wanGib
source: Waning gibbous
es: Gibosa menguante
ja: 寝待月
ru: Убывающая луна
zh: 亏凸月

# moon.waxCres
source: Waxing crescent
es: Luna creciente
ja: 三日月
ru: Растущий серп
zh: 蛾眉月（渐盈）

# moon.waxGib
source: Waxing gibbous
es: Gibosa creciente
ja: 十三夜月
ru: Растущая луна
zh: 盈凸月

# mpro.altAt
source: {alt}° at {t}
es: {alt}° a las {t}
ja: {t}に{alt}°
ru: {alt}° в {t}
zh: {alt}°在{t}

# mpro.barely
source: barely
es: apenas
ja: ぎりぎり
ru: с натяжкой
zh: 勉强

# mpro.coreAlt
source: Core altitude
es: Altura del núcleo
ja: 中心部の高度
ru: Высота ядра
zh: 银核高度

# mpro.coreAz
source: Core azimuth
es: Azimut del núcleo
ja: 中心部の方位角
ru: Азимут ядра
zh: 银核方位角

# mpro.dayAzimuths
source: Azimuths of the day
es: Azimuts del día
ja: 今日の方位角
ru: Азимуты дня
zh: 一天的方位角

# mpro.eclIn
source: {date} {year} · in {days}
es: {date} {year} · en {days}
ja: {year}年{date} · {days}後
ru: {date} {year} · через {days}
zh: {date}{year}·{days}后

# mpro.eclToday
source: today
es: hoy
ja: 今日
ru: сегодня
zh: 今天

# mpro.glow
source: Sky glow
es: Resplandor del cielo
ja: 空の光害
ru: Засветка неба
zh: 天空亮度

# mpro.glowVal
source: ×{ratio} of natural sky · {mag} mag/arcsec²
es: ×{ratio} del fondo natural · {mag} mag/arcsec²
ja: 自然光の×{ratio} · {mag} mag/arcsec²
ru: ×{ratio} к природному фону · {mag} mag/arcsec²
zh: 自然本底的×{ratio}·{mag} mag/arcsec²

# mpro.kind
source: Kind
es: Tipo
ja: 種類
ru: Вид
zh: 类型

# mpro.lat
source: Latitude
es: Latitud
ja: 緯度
ru: Широта
zh: 纬度

# mpro.lon
source: Longitude
es: Longitud
ja: 経度
ru: Долгота
zh: 经度

# mpro.maxDay
source: Peak over the day
es: Máximo del día
ja: 一日の最大
ru: Максимум за сутки
zh: 全天最高

# mpro.moonDown
source: below horizon · no interference
es: bajo el horizonte · no estorba
ja: 地平線下 · 影響なし
ru: под горизонтом · не мешает
zh: 地平线下·不干扰

# mpro.moonNow
source: Moon now
es: La luna ahora
ja: 現在の月
ru: Луна сейчас
zh: 月亮现在

# mpro.moonUp
source: above horizon · {alt}° · {pct}%
es: sobre el horizonte · {alt}° · {pct}%
ja: 地平線上 · {alt}° · {pct}%
ru: над горизонтом · {alt}° · {pct}%
zh: 地平线上·{alt}°·{pct}%

# mpro.mw
source: Milky Way
es: Vía Láctea
ja: 天の川
ru: Млечный Путь
zh: 银河

# mpro.nextEcl
source: Next eclipse
es: Próximo eclipse
ja: 次の日食・月食
ru: Ближайшее затмение
zh: 下一次食

# mpro.noRise
source: does not rise
es: no sale
ja: 昇りません
ru: не восходит
zh: 不升起

# mpro.place
source: Location
es: Lugar
ja: 場所
ru: Место
zh: 位置

# mpro.reaches
source: reached
es: alcanza
ja: 届く
ru: достаётся
zh: 可达

# mpro.reachesNot
source: not reached
es: no alcanza
ja: 届かない
ru: не достаётся
zh: 不可达

# mpro.sector
source: Sector across the day
es: Sector del día
ja: 一日の範囲
ru: Сектор за день
zh: 全天扇形

# mpro.shadowFalls
source: Shadow falls towards
es: La sombra cae hacia
ja: 影の方向
ru: Тень падает на
zh: 影子投向

# mpro.skyHum
source: Humidity in window
es: Humedad en la ventana
ja: 撮影枠の湿度
ru: Влажность в окне
zh: 窗口内湿度

# mpro.tz
source: Time zone
es: Zona horaria
ja: タイムゾーン
ru: Часовой пояс
zh: 时区

# mpro.tzGuess
source: UTC{off} · estimated from longitude
es: UTC{off} · estimada por la longitud
ja: UTC{off} · 経度からの推定
ru: UTC{off} · оценка по долготе
zh: UTC{off}·根据经度估计

# mpro.when
source: When
es: Cuándo
ja: 日時
ru: Когда
zh: 时间

# mpro.whereSeen
source: Where visible
es: Dónde se ve
ja: 見える地域
ru: Где видно
zh: 可见区域

# mpro.window
source: Shooting window
es: Ventana de sesión
ja: 撮影枠
ru: Окно съёмки
zh: 拍摄窗口

# mpro.windowMoon
source: closed by the moon
es: cerrada por la luna
ja: 月明かりで不可
ru: закрыто луной
zh: 被月亮关闭

# mpro.workAlt
source: Working altitude
es: Altura útil
ja: 撮影に適した高度
ru: Рабочая высота
zh: 工作高度

# mw.coreLow
source: core low · {alt}° of {need}
es: núcleo bajo · {alt}° de {need}
ja: 中心部が低い · {alt}°／{need}°
ru: ядро низко · {alt}° из {need}
zh: 银核较低·{alt}°/{need}

# mw.glareDim
source: will interfere · disc {pct}%
es: estorbará · disco {pct}%
ja: 月が邪魔 · 輝面{pct}%
ru: помешает · диск {pct}%
zh: 会干扰·月盘{pct}%

# mw.glareWash
source: washes it out · disc {pct}%
es: la apagará · disco {pct}%
ja: 月明かりで見えない · 輝面{pct}%
ru: засветит · диск {pct}%
zh: 会冲淡·月盘{pct}%

# mw.glowKills
source: too bright here
es: aquí hay demasiada luz
ja: ここは明るすぎます
ru: здесь слишком светло
zh: 此处太亮

# mw.moonBlocks
source: moon in the way
es: la luna estorba
ja: 月が邪魔
ru: мешает луна
zh: 月亮挡路

# mw.moonDims
source: · moon interferes
es: · la luna estorba
ja: · 月が邪魔
ru: · луна мешает
zh: ·月亮干扰

# mw.moonWashes
source: moon washes it out
es: la luna la apagará
ja: 月明かりで見えない
ru: луна засветит
zh: 月亮会冲淡

# mw.nightNo
source: none
es: no
ja: なし
ru: нет
zh: 无

# mw.nightUntil
source: none until {date}
es: no hasta {date}
ja: {date}までなし
ru: нет до {date}
zh: 直到{date}无

# mw.nightYes
source: yes
es: sí
ja: あり
ru: есть
zh: 有

# mw.noDark
source: no darkness
es: no hay oscuridad
ja: 暗くなりません
ru: темноты нет
zh: 没有黑暗

# mw.noWindow
source: no window
es: no hay ventana
ja: 撮影枠なし
ru: окна нет
zh: 没有窗口

# mwSky.excellent
source: Clear
es: Despejado
ja: 澄んでいる
ru: Прозрачно
zh: 通透

# mwSky.good
source: Partly cloudy
es: Parcialmente nublado
ja: ところにより曇り
ru: Местами облачно
zh: 局部多云

# mwSky.plain
source: Hazy
es: Neblina
ja: もや
ru: Дымка
zh: 有雾霾

# mwSky.poor
source: Overcast
es: Cubierto
ja: 曇天
ru: Затянуто
zh: 阴云密布

# nav.back
source: Back
es: Atrás
ja: 戻る
ru: Назад
zh: 返回

# nav.fwd
source: Forward
es: Adelante
ja: 進む
ru: Вперёд
zh: 前进

# nav.light
source: Light
es: Luz
ja: 光
ru: Свет
zh: 光线

# nav.map
source: Map
es: Mapa
ja: 地図
ru: Карта
zh: 地图

# nav.settings
source: Settings
es: Ajustes
ja: 設定
ru: Настройки
zh: 设置

# nav.shoots
source: Shoots
es: Sesiones
ja: 撮影
ru: Съёмки
zh: 拍摄

# next.blueLeft
source: Blue hour, left
es: Hora azul, quedan
ja: ブルーアワー残り
ru: Синий час, ещё
zh: 蓝色时刻，剩余

# next.goldenLeft
source: Golden hour, left
es: Hora dorada, quedan
ja: ゴールデンアワー残り
ru: Золотой час, ещё
zh: 黄金时刻，剩余

# next.polarDay
source: Polar day
es: Día polar
ja: 白夜
ru: Полярный день
zh: 极昼

# next.polarNight
source: Polar night
es: Noche polar
ja: 極夜
ru: Полярная ночь
zh: 极夜

# next.toDawn
source: Until sunrise
es: Hasta el amanecer
ja: 日の出まで
ru: До рассвета
zh: 直到日出

# next.toGolden
source: Until golden hour
es: Hasta la hora dorada
ja: ゴールデンアワーまで
ru: До золотого часа
zh: 直到黄金时刻

# next.toSunset
source: Until sunset
es: Hasta el atardecer
ja: 日の入りまで
ru: До заката
zh: 直到日落

# notif.now
source: now
es: ahora
ja: 今
ru: сейчас
zh: 现在

# org.add
source: + Company
es: + Empresa
ja: + 組織
ru: + Организация
zh: +公司

# org.del
source: Delete company
es: Eliminar la empresa
ja: 組織を削除
ru: Удалить организацию
zh: 删除公司

# org.delAsk
source: This company has {n} on file. Delete anyway? The shoots stay, but lose their customer.
es: Esta empresa tiene {n} en su ficha. ¿Eliminar igual? Las sesiones quedan, pero pierden al contratante.
ja: この組織には{n}が登録されています。それでも削除しますか？撮影は残りますが、依頼主の情報は失われます。
ru: За организацией числится {n}. Удалить всё равно? Съёмки останутся, но потеряют заказчика.
zh: 该公司有{n}项记录。仍然删除？拍摄会保留，但丢失客户。

# org.docLinkAsk
source: Link to a company document
es: Enlace a un documento de la empresa
ja: 組織の書類へのリンク
ru: Ссылка на документ организации
zh: 公司文档链接

# org.docs
source: Company documents
es: Documentos de la empresa
ja: 組織の書類
ru: Документы организации
zh: 公司文件

# org.docsEmptyHead
source: No papers yet. They will arrive from shoots
es: Todavía no hay papeles. Van a llegar desde las sesiones
ja: 書類はまだありません。撮影から添付されます
ru: Бумаг пока нет. Они приложатся из съёмок
zh: 暂无文件。它们会从拍摄中过来

# org.docsEmptyTail
source: or straight here — a contract outlives a single shoot.
es: o directamente aquí — un contrato dura más que una sola sesión.
ja: または直接ここへ — 契約書は1回の撮影より長く有効です。
ru: или прямо сюда — договор действует дольше одной съёмки.
zh: 或直接在此处——合同比单次拍摄更持久。

# org.empty
source: a company, an agency, a venue. Bank details and papers live with it, instead of being copied into every shoot.
es: una empresa, una agencia, un salón. Los datos bancarios y los papeles viven con ella, en vez de copiarse en cada sesión.
ja: 会社、代理店、会場など。口座情報や書類は撮影ごとに書き写さず、組織側に保管されます。
ru: компания, агентство, площадка. Реквизиты и бумаги хранятся у неё, а не переписываются в каждую съёмку.
zh: 公司、机构、场地。银行信息和文件保存在这里，而不是复制到每次拍摄。

# org.emptyHead
source: A company is whoever pays:
es: Una empresa es quien paga:
ja: 組織とは支払う側のことです：
ru: Организация — тот, кто платит:
zh: 公司是付款方：

# org.fromShoot
source: shoot
es: sesión
ja: 撮影
ru: съёмка
zh: 拍摄

# org.namePh
source: Acme Ltd
es: Acme S.A.
ja: 株式会社サンプル
ru: ООО «Ромашка»
zh: 有限公司

# org.noDiskReq
source: To store files, connect Yandex Disk in settings. Bank details as text work without it.
es: Para guardar archivos, conecta Yandex Disk en los ajustes. Los datos bancarios como texto funcionan sin eso.
ja: ファイルを保存するには、設定でYandex Diskを接続してください。口座情報のテキストは接続なしでも使えます。
ru: Чтобы хранить файлы, подключите Яндекс.Диск в настройках. Текст реквизитов работает и без него.
zh: 要存储文件，请在设置中连接Yandex Disk。文本银行信息无需它也能工作。

# org.noName
source: Unnamed
es: Sin nombre
ja: 名称未設定
ru: Без названия
zh: 未命名

# org.noReq
source: bank details not filled in
es: faltan los datos bancarios
ja: 口座情報が未入力
ru: реквизиты не заполнены
zh: 银行信息未填写

# org.noShoots
source: No shoots for this company yet.
es: Todavía no hubo sesiones para esta empresa.
ja: この組織の撮影はまだありません。
ru: Съёмок для этой организации пока не было.
zh: 这家公司还没有拍摄。

# org.noSum
source: no amount set
es: sin monto definido
ja: 金額未設定
ru: сумма не задана
zh: 未设金额

# org.one
source: Company
es: Empresa
ja: 組織
ru: Организация
zh: 公司

# org.paidIn
source: {sum} paid in
es: pagado {sum}
ja: {sum}入金済み
ru: внесено {sum}
zh: 已支付{sum}

# org.reqPh
source: Registration number, VAT, bank account, address — paste as text or attach a file
es: Identificación fiscal (RFC, RUT, NIT…), cuenta bancaria, banco, dirección — pega el texto o adjunta un archivo
ja: 法人番号、登録番号、口座、銀行、住所 — テキストで貼り付けるかファイルを添付
ru: ИНН, ОГРН, расчётный счёт, банк, адрес — вставьте текстом или приложите файл
zh: 税号、注册号、银行账户、地址——粘贴文本或附加文件

# org.tabOrgs
source: Companies
es: Empresas
ja: 組織
ru: Организации
zh: 公司

# orgRole.client
source: Customer
es: Contratante
ja: 発注者
ru: Заказчик
zh: 客户

# orgRole.event
source: Organiser
es: Organizador
ja: プランナー
ru: Организатор
zh: 组织者

# orgRole.own
source: Customer
es: Contratante
ja: 発注者
ru: Заказчик
zh: 客户

# orgRole.people
source: Customer
es: Contratante
ja: 発注者
ru: Заказчик
zh: 客户

# orient.upright
source: Turn your phone upright
es: Gira el teléfono en vertical
ja: スマートフォンを縦向きにしてください
ru: Поверните телефон вертикально
zh: 请把手机竖过来

# packHint.ad
source: Full shooting day
es: Jornada completa
ja: 撮影1日
ru: Съёмочный день
zh: 全天拍摄

# packHint.animals
source: An hour with the pet
es: Una hora con la mascota
ja: ペットと1時間
ru: Час с питомцем
zh: 与宠物一小时

# packHint.any
source: One-hour shoot
es: Sesión de una hora
ja: 1時間の撮影
ru: Съёмка на час
zh: 一小时拍摄

# packHint.architecture
source: Whole building
es: Inmueble completo
ja: 物件まるごと
ru: Объект под ключ
zh: 完整建筑

# packHint.family
source: An hour in the studio
es: Una hora en estudio
ja: スタジオで1時間
ru: Час в студии
zh: 工作室一小时

# packHint.landscape
source: Trip to the spot
es: Salida al punto
ja: スポットへ遠征
ru: Выезд на точку
zh: 前往地点

# packHint.lovestory
source: Sunset walk
es: Paseo al atardecer
ja: 夕暮れの散策
ru: Прогулка на закате
zh: 日落散步

# packHint.party
source: Three hours with guests
es: Tres horas con los invitados
ja: ゲストと3時間
ru: Три часа с гостями
zh: 三小时与宾客

# packHint.portrait
source: An hour and ten frames
es: Una hora y diez tomas
ja: 1時間で10カット
ru: Час и десять кадров
zh: 一小时十张

# packHint.product
source: A batch of ten
es: Lote de diez
ja: 10点まとめて
ru: Партия из десяти
zh: 十件批量

# packHint.report
source: Half a day on site
es: Medio día en el lugar
ja: 現場で半日
ru: Полдня на площадке
zh: 现场半天

# packHint.street
source: A walk through town
es: Paseo por la ciudad
ja: 街歩き
ru: Прогулка по городу
zh: 城市漫步

# packHint.wedding
source: Ceremony and walk
es: Ceremonia y paseo
ja: 挙式と散策
ru: Загс и прогулка
zh: 仪式和散步

# pane.breed
source: Breed
es: Raza
ja: 犬種
ru: Порода
zh: 品种

# pane.fee
source: Fee
es: Honorarios
ja: 報酬
ru: Гонорар
zh: 费用

# pane.guests
source: Guests
es: Invitados
ja: ゲスト
ru: Гостей
zh: 宾客

# pane.handover
source: Delivery
es: Entrega
ja: 納品
ru: Сдача
zh: 交付

# pane.inAt
source: in {in} · {t}
es: en {in} · {t}
ja: {in}後 · {t}
ru: через {in} · {t}
zh: 在{in}后·{t}

# pane.minusExp
source: − expenses {sum}
es: − gastos {sum}
ja: − 経費{sum}
ru: − расходы {sum}
zh: −支出{sum}

# pane.models
source: Models · {n}
es: Modelos · {n}
ja: モデル · {n}
ru: Модели · {n}
zh: 模特·{n}

# pane.next
source: Next
es: Sigue
ja: 次
ru: Дальше
zh: 下一个

# pane.prepayRest
source: {word} {prepay} · {rest} left
es: {word} {prepay} · saldo {rest}
ja: {word}{prepay} · 残り{rest}
ru: {word} {prepay} · остаток {rest}
zh: {word}{prepay}·剩余{rest}

# pane.trip
source: Travel
es: Traslado
ja: 出張
ru: Выезд
zh: 出行

# pane.tripAny
source: another city
es: a otra ciudad
ja: 他の都市
ru: в другой город
zh: 另一个城市

# pay.flat
source: Flat fee
es: Monto fijo
ja: 出来高
ru: Сдельно
zh: 固定费用

# pay.hourly
source: Hourly
es: Por hora
ja: 時間制
ru: Почасово
zh: 按小时

# pay.item
source: Per item
es: Por pieza
ja: 品目単位
ru: За предмет
zh: 按项目

# pay.monthly
source: Monthly
es: Mensual
ja: 月額
ru: В месяц
zh: 按月

# pay.object
source: Per site
es: Por locación
ja: 物件単位
ru: За объект
zh: 按地点

# pay.pack
source: Package
es: Paquete
ja: パッケージ
ru: Пакет
zh: 套餐

# payUnit.item
source: Items
es: Piezas
ja: 品目数
ru: Предметов
zh: 项目

# payUnit.object
source: Sites
es: Locaciones
ja: 物件数
ru: Объектов
zh: 地点

# person.bride
source: Bride
es: Novia
ja: 新婦
ru: Невеста
zh: 新娘

# person.celebrant
source: Guest of honour
es: Festejado/a
ja: 主役
ru: Виновник торжества
zh: 主宾

# person.groom
source: Groom
es: Novio
ja: 新郎
ru: Жених
zh: 新郎

# ph.empty
source: No numbers yet. They appear on their own once shoots and companies have phones.
es: Aún no hay números. Aparecerán solos en cuanto las sesiones y las organizaciones tengan teléfonos.
ja: 番号はまだありません。撮影や組織に電話番号が入ると自動で表示されます。
ru: Номеров пока нет. Они появятся сами, как только в съёмках и организациях будут телефоны.
zh: 还没有号码。拍摄和机构里一有电话，它们就会自动出现。

# ph.link
source: linked
es: vínculo
ja: つながり
ru: связка
zh: 关联

# ph.mine
source: mine
es: mío
ja: 自分
ru: мой
zh: 我的

# ph.past
source: former
es: anterior
ja: 以前
ru: прежний
zh: 以前的

# pick.dayToday
source: Today
es: Hoy
ja: 今日
ru: Сегодня
zh: 今天

# pick.dayTomorrow
source: Tomorrow
es: Mañana
ja: 明日
ru: Завтра
zh: 明天

# pick.done
source: Done
es: Listo
ja: 完了
ru: Готово
zh: 完成

# pick.month
source: In a month
es: En un mes
ja: 1か月後
ru: Через месяц
zh: 一个月后

# pick.sub
source: The light will be recalculated for the chosen day
es: La luz se recalculará para el día elegido
ja: 選んだ日に合わせて光を再計算します
ru: Свет пересчитается на выбранный день
zh: 将重新计算所选日期的光线

# pick.title
source: When to look
es: Cuándo miramos
ja: いつ見る？
ru: Когда смотрим
zh: 查看时间

# pick.today
source: Today
es: Hoy
ja: 今日
ru: Сегодня
zh: 今天

# pick.week
source: In a week
es: En una semana
ja: 1週間後
ru: Через неделю
zh: 一周后

# plan.barAria
source: Sunrise {rise}, sunset {set}, golden hour {golden}. Sunset: {sunset}. Weather: {cond}, {temp}°
es: Amanecer {rise}, atardecer {set}, hora dorada {golden}. Atardecer: {sunset}. Tiempo: {cond}, {temp}°
ja: 日の出 {rise}、日の入り {set}、ゴールデンアワー {golden}。日の入り：{sunset}。天気：{cond}、{temp}°
ru: Рассвет {rise}, закат {set}, золотой час {golden}. Закат: {sunset}. Погода: {cond}, {temp}°
zh: 日出 {rise}，日落 {set}，黄金时刻 {golden}。日落：{sunset}。天气：{cond}，{temp}°

# plan.blockLbl
source: Block out time
es: Bloquear tiempo
ja: 時間をブロック
ru: Занять время
zh: 占用时间

# plan.empty
source: Nothing yet. Pick a day with good light.
es: Todavía no hay nada. Elige un día con buena luz.
ja: まだありません。光の良い日を選んでください。
ru: Пока пусто. Выберите день с хорошим светом.
zh: 目前为空。选择光线好的一天。

# plan.event
source: Event
es: Evento
ja: イベント
ru: Событие
zh: 事件

# plan.inCalendar
source: → in {service} calendar
es: → en el calendario de {service}
ja: → {service}カレンダーに登録
ru: → в календаре {service}
zh: →在{service}日历中

# plan.legendBad
source: Bad weather
es: Mal clima
ja: 悪天候
ru: Плохая погода
zh: 坏天气

# plan.legendGood
source: Excellent light
es: Luz excelente
ja: 最高の光
ru: Отличный свет
zh: 极好的光线

# plan.legendOk
source: Good
es: Buena
ja: 良い
ru: Хороший
zh: 好

# plan.meet
source: Meeting
es: Reunión
ja: 打ち合わせ
ru: Встреча
zh: 会议

# plan.meetClient
source: Meeting with client
es: Reunión con el cliente
ja: 依頼主との打ち合わせ
ru: Встреча с клиентом
zh: 与客户会议

# plan.newShoot
source: New shoot
es: Nueva sesión
ja: 新しい撮影
ru: Новая съёмка
zh: 新拍摄

# plan.planShoot
source: Plan a shoot
es: Programar una sesión
ja: 撮影を計画
ru: Запланировать съёмку
zh: 计划拍摄

# plan.search
source: Search
es: Buscar
ja: 検索
ru: Поиск
zh: 搜索

# plan.shootDeleted
source: Shoot deleted
es: Sesión eliminada
ja: 撮影を削除しました
ru: Съёмка удалена
zh: 拍摄已删除

# plan.shortBlock
source: Block
es: Bloquear
ja: ブロック
ru: Занять
zh: 占用

# plan.shortMeet
source: Meeting
es: Reunión
ja: 打ち合わせ
ru: Встреча
zh: 会议

# plan.shortShoot
source: Shoot
es: Sesión
ja: 撮影
ru: Съёмка
zh: 拍摄

# plan.stats
source: Statistics
es: Estadísticas
ja: 統計
ru: Статистика
zh: 统计

# plan.undo
source: Undo
es: Deshacer
ja: 元に戻す
ru: Вернуть
zh: 撤销

# plan.viewDay
source: One day
es: Un día
ja: 1日
ru: Один день
zh: 一天

# plan.viewMonth
source: One month
es: Un mes
ja: 1か月
ru: Один месяц
zh: 一个月

# plan.viewPick
source: Calendar view
es: Vista del calendario
ja: カレンダー表示
ru: Вид календаря
zh: 日历视图

# plan.viewWeek
source: Week
es: Semana
ja: 週
ru: Неделя
zh: 一周

# practice.eu
source: Europe
es: Europa
ja: ヨーロッパ
ru: Европа
zh: 欧洲

# practice.note.eu
source: Contract, VAT invoice, payment, acceptance protocol. The chain also appears for private shoots.
es: Contrato, factura con IVA, pago, protocolo de recepción. La cadena también aparece en sesiones particulares.
ja: 契約書、VAT請求書、支払い、検収書。個人の撮影にも流れが表示されます。
ru: Договор, счёт с НДС, оплата, протокол приёмки. Цепочка есть и у частной съёмки.
zh: 合同、含增值税发票、付款、验收协议。私人拍摄也有交易链。

# practice.note.ru
source: Contract, invoice, payment, acceptance act. Private clients are handled on a handshake — the deal chain appears only for orders.
es: Contrato, factura, pago, acta de conformidad. Con el cliente particular se acuerda de palabra — la cadena del acuerdo aparece solo en los encargos.
ja: 契約書、請求書、支払い、検収書。個人の依頼主とは口約束で、取引の流れは法人の注文にのみ表示されます。
ru: Договор, счёт, оплата, акт выполненных работ. С частным клиентом договариваются на словах — цепочка сделки только у заказов.
zh: 合同、发票、付款、验收单。私人客户口头约定——交易链仅出现在订单中。
